{
    "categories": {
      "sylphy": [
        {
          "image": "https://i.pinimg.com/736x/a2/7f/8c/a27f8caf7ec89671ee220f2f7b884637.jpg",
          "description": "Сильфиетта друг детства Рудеуса Грейрата, которая является наполовину человеком, эльфом и расой зверей. После инцидента с телепортацией во время которого её волосы побелели от истощения маны, она стала личным телохранителем Принцессы Ариэль под псевдонимом «Фиттс».",
          "details": {
            "Appearance": "Раньше: короткие зелёные волосы, симпатичная внешность сорванца, эльфийские уши и худощавая. После Бедствия Маны: короткие белые волосы из-за Бедствия Маны, стройное тело, уши эльфа, легкоатлетическое телосложение, она также носила толстые солнцезащитные очки как часть своих обязанностей телохранителя.",
            "Personality": "Находясь рядом с Рудеусом, она проявляет милый характер. Она надежна и хорошо осведомлена во многих областях, что, в свою очередь, позволяет Рудеусу попросить её совета. Её преданность в первую очередь связана с Рудеусом, а в семье она известна как «домохозяйка». Она интеллектуальна.",
            "Background": "Когда она была ребёнком, над ней постоянно издевались из-за того, что она смешанного происхождения и у неё изумрудно-зелёные волосы. Хулиганы иногда бросали в неё комки грязи или камни, а также пинали её, пока Рудеус не спас её, и они стали друзьями. После инцидента с телепортацией она была телепортирована в Королевский дворец, где спасла принцессу Ариэль, третью в очереди на престол Королевства Асура. Впоследствии она стала её другом и защищала её от многочисленных покушений под псевдонимом «Фиттс» (она тоже была замаскирована). Позже она поступила в Академию магии Раноа, где её считали гением за способность использовать безмолвные заклинания. Её Магия Огня слабее, чем другая магия, потому что она бессознательно боится огня. Причиной её страха стал ожог, полученный в возрасте 3-х лет."
          }
        }
      ],
      "roxy": [
        {
          "image": "https://i.pinimg.com/736x/c3/43/9a/c3439a4ef4107660531f6e11009477ac.jpg",
          "description": "Рокси Мигурдиа — талантливый маг из расы Мигурд и бывший наставник магии. Поскольку она не может использовать телепатию, она покидает свою деревню, чувствуя себя изолированной от своих сверстников. Не имея возможности зарабатывать на жизнь в качестве авантюристки, она становится путешествующей наставницей и в конечном итоге становится учительницей Рудеуса. После инцидента с телепортацией Рокси помогает Полу искать выживших в мире.",
          "details": {
            "Appearance": "Рокси — худая молодая женщина из расы Мигурдов, небольшого роста, с бледной кожей, длинными голубыми волосами и глазами того же цвета. Её наряд обычно состоит из шляпы и мантии мага. Её волосы заплетены в две косы, спускающиеся по спине. У неё довольно детское тело, что заставляет некоторых людей думать о ней как о подростке, а не как о взрослой девушке, что крайне её раздражает.",
            "Personality": "В прошлом Рокси показывалась как довольно упрямый человек, сбежавший от своего племени и обучении в Академии магии Раноа, чтобы странствовать по миру как искатель приключений. Она чрезвычайно интеллектуальна и всегда стремится улучшить себя, не любит когда её считают маленькой девочкой.",
            "Background": "Рокси родилась в демонической расе племени Мигурд, однако она родилась без особой способности своей расы, которая позволяла им общаться телепатически. Рокси сбежала из своего дома и вступила в Гильдию Авантюристов, чтобы получить немного денег и покинуть Демонический Континент. Она стала студенткой Академии магии Раноа и стала магом Святой Воды после её окончания. Затем она была нанята Полом и Зенит, чтобы научить Рудеуса магии. После инцидента с телепортацией, прибыв в свой родной дом, она хотела на утро его поспешно покинуть, чтобы продолжить поиски своего ученика, который очень её любит. Узнав, что с ним всё в норме, она решила более не искать его, а посетить города на материке Зла. Позже она решила помочь Полу в поисках родственников и выживших в катастрофе."
          }
        }
      ],
      "eris": [
        {
          "image": "https://i.pinimg.com/736x/f6/a3/10/f6a3109af756dcf2804989cddbc24c5d.jpg",
          "description": "Эрис Бореас Грейрат - благородная девушка и троюродная сестра Рудеуса Грейрата. Она характерная цундэрэ со вспыльчивым характером. Имеет потенциал в стиле Бога Меча. Во время своего путешествия домой после инцидента с телепортацией она полюбила Рудеуса.",
          "details": {
            "Appearance": "У неё длинные красные волосы, красные глаза, красивая фигура и мечи на талии с левой и правой сторон. В конце главы «Решающая битва» у неё в волосах появляются белые пряди из-за напряжения маны.",
            "Personality": "Она жестока, сильна и безжалостна по отношению ко всем, кто имеет негативные эмоции и/или намерения против Рудеуса. Однако, несмотря на внешнюю агрессивность, Эрис также обладает высоким уровнем застенчивости, часто ударяя Рудеуса за внезапное прикосновение к ней, хотя она делает то же самое с ним. У неё и Рудеуса есть комплекс взаимной неполноценности. Оба предполагают, что другой более прекрасен, чем он сам, что легко приводит к недопониманию, это заставляет Эрис покинуть Руди и отправиться тренироваться в Святую Землю Мечей, чтобы быть на равных с Рудеусом.",
            "Background": "Её полное имя — Эрис Бореас Грейрат. Бореас Грейрат была одной из величайших благородных семей в Королевстве Асуры. Её поведение до встречи с Рудеусом было неконтролируемым и жестоким. Она считалась неудачницей как дворянка. После инцидента с телепортацией её сопровождали Рудеус и Руиджерд на пути к Центральному Континенту."
          }
        }
      ]
    }
  }
  